<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

include_once(G5_THEME_PATH.'/head.php');
?>
<link rel="stylesheet" href="<?=G5_THEME_URL?>/pages/style.css">

<div class="s_content">
    <div id="agreement">        
        <div class="textarea">            
            <p class="title_tbold">전문</p>
            <!--<p class="tbold">제1조 목적</p>--->
            <p>태초에 하나님께서는 흑암과 혼돈(混沌)․무(無)와 영(零)의 초자연에서 우주(宇宙)와 실체(實體)․시간과 공간․영계(靈界)와 현상계(現狀界)를 창조하시고 그 가운데 우리들  인간을 하나님의 형상대로 절대적 가치(眞․善․美)를 향유(享有)한 피조물(被造物)로 지으셔서 자연과 역사를 운용(運用)할 수 있는 위대한 존재로 세워 주셨다.</p>
            <p>그러나 인간은 아담의 원죄(原罪) 이후 타락(墮落)하여 하나님의 질서와 체계가 도전(挑戰)받으면서 죄․고통․무질서․마귀와 싸우며 역사의 수레바퀴 속에서 명멸(明滅)할 수밖에 없는 죄인의 삶을 살게 되었다.</p>
            <p>사랑의 하나님은 2,000여년전 인류(人類)를 죄악과 고통에서 구원(救援)하시고자 독생자 예수 그리스도를 보내주시고 십자가의 고난과 보혈에 믿음으로 동참(同參)하는 인간에게 속죄(贖罪)의 길을 열어 주시며 순종과 사랑을 실천궁행(實踐窮行) 하셨다. 예수․십자가․부활의 신앙적 연결은 곧 성령의 열매로 나타났으며 그 성령은 오늘날 인류를 구원할 유일(唯一)의 길이요 목적이 되었다. </p>
            <p>1923년 1월, 미국의 여성 부흥사인 에이미 심플 맥퍼슨(Aimee Semple McPherson)이 로스앤젤레스(Los Angeles)에 앤젤레스 템플(Angelus Temple) 교회를 세우고, 강력한 신유 은사를 나타내며 온 미국 사회에 놀라운 성령 운동을 일으키던 중, 에스겔서 1장 10절에 계시된 4가지 형상을 통해 ‘구원, 성령세례, 신유, 재림’의 4가지 교리를 깨닫고 이 4중 복음을 세계 만방에 선포(宣布)하기 위하여 국제 훠스퀘어 복음교회(International Church of the Foursquare Gospel)을 창설하게 되었다.</p>
            <p>1969년 당시 학교법인 대성학원 이사장 김신옥 목사는 선교의 비전을 가지고 도미하여 유학중 하나님의 계시를 통해 국제 훠스퀘어 복음교회 총재 랄프 맥퍼슨(Rolf K. McPherson)박사와 해외선교총무 렐란드 에드워드(Leland B. Edwards)박사를 만나게 되었고 이들에게 한국의 청소년 선교를 위해 선교사를 파송해 줄 것을 건의하여 그해 9월 필리핀에서 선교활동을 하던 이블린 탐슨 선교사 부부(Arthur & Evelyn Thompson)를 한국에 파송하게 되었다.  이들은 처음 대성학원 산하의 중, 고등학생들을 대상으로 하여 선교활동을 벌였고 한국최초 학생교회(Student Church)를 개설하여 많은 청소년들에게 그리스도의 복음을 심어주었다. 그러던 중 이듬해인 1970년 여름 김신옥 목사가 한국으로 귀국하여 탐슨 선교사 부부와 함께 청소년선교의 활성화와 오순절 성령운동의 확산을 위해서 한국 복음교회 개설을 추진하고 1971년 4월 현 대전광역시 용두동 143-4번지에 부지를 마련하여 대전복음교회를 설립하였다. 그리고 이듬해인 1972년 2월 1일 정부의 허가(문공부 허가 제237호, 종무1-75)를 받아 재단법인 대한예수교 복음교회(The Church of the Foursquare Gospel in Korea)를 창립하기에 이르렀다.</p>
            <p>선교 초기의 한국 복음교회는 복음교회 국제본부에서 파송된 선교사의 감독, 치리를 받는 체계였으나 1984년 5월 29일 국제본부의 인준을 받아 대한예수교 복음교회 총회 헌법을 제정하여 공포 시행함으로서 한국에서의 자주, 자율, 독자성을 확립하고 교회 성장을 위한 일대 도약의 발판을 다지게 되었다.</p>
            <p>대한예수교 복음교회는 창시자가 선언한 구원, 성령세례, 신유, 재림의 4중 복음을 통해 복음전파와 영혼구원, 교회설립과 확장, 영성훈련과 교회지도자 양성, 그리고 세계 선교를 위해 주님의 영광스런 얼굴을 뵈올 때까지 필생의 신념으로 총 매진하기로 하였다.</p>
            <p class="j_title_tbold">‘예수 그리스도는 어제나 오늘이나 영원토록 동일하시니라’ (히 13:8) 아멘.</p>
            <p class="j_title_tbold">주후 1997년 10월 14일</p>
            <p class="j_title_tbold">대한예수교복음교회 헌법위원회</p>
            
            <p class="title_tbold">신조</p>            
            <ul>
                <li class="li">대한예수교복음교회가 믿는 것은 다음과 같다. </li>
                <li>1. 성 경 : 성경은 하나님의 영감으로 된 것을 믿는다. (딤후 3:16-17)</li>
                <li>2. 하나님 : 하나님은 성부, 성자, 성령 삼위일체이신 것을 믿는다. (요일 5:7)</li>
                <li>3. 인간의 타락 : 인간은 하나님의 형상대로 창조되었으나 스스로 불순종하여 완전한데서 타락되었음을 믿는다. (롬 5:12)</li>
                <li>4. 대속의 계획 : 그리스도께서 우리가 아직 죄인 되었을 때에 우리를 대신하여 죽으심으로 그를 믿는 자마다 용서받게 된다는 것을 믿는다. (롬 5:8)</li>
                <li>5. 은혜를 통한 구원 : 의롭지 못한 우리가 하나님께 나아오려면 반드시 그리스도의 의로우심을 힘입어야 함을 믿는다. </li>
                <li>6. 회개와 영접 : 진정으로 회개하고 그리스도께서 나의 죄를 위하여 대속해 주심을 믿고 개인의 구세주로 받아들여 시인할 때 하나님 앞에서 의롭게 되는 것을 믿는다. (요일 1:9)</li>
                <li>7. 중 생 : 우리가 회심하는 순간 내 마음과 생애 속에서 생기게 되는 변화가 대단히 절실한 변화임을 믿는다.</li>
                <li>8. 신자의 일상생활 : 우리가 매일같이 성화되면서 믿음 안에서 점점 자라가야 하는 것이 하나님의 뜻임을 믿는다. (히 6:1)</li>
                <li>9. 세례와 성찬 : 침례로 받는 세례가 내적역사에 대한 외적 증거인 것을 믿는다. 또한, 성찬식에서 떡과 포도즙을 상징적으로 사용하므로 주님의 성찬을 기념하는 것을 믿는다. (마 28:19, 고전 11:28)</li>
                <li>10. 성령세례 : 우리는 성령세례가 신자에게 능력을 부여하는 것임을 믿고 또한 성령을 받는 방법은 사도행전의 것과 같음을 믿는다. (행 2:4)</li>
                <li>11. 성령 충만한 생활 : 매일 성령 안에서 살아야 하는 것이 하나님의 뜻임을 믿는다. (갈 5:16, 25)</li>
                <li>12. 성령 은사와 열매 : 성령께서 은사를 신자에게 주심을 믿고 우리가 성령 충만한 생활의 증거로 성령의 열매   를 보여 주어야 하는 것을 믿는다. (고전 12:1-11, 갈 5:22)</li>
                <li>13. 중 도 : 신자의 체험이나 매일의 생활이 너무 극단적이거나 광신적이어서는 안됨을 믿는다.</li>
                <li>14. 하나님의 치료하심 (신유) : 하나님이 병 고치는 것은 믿음의 기도에 응답하여 치료하시는 그리스도의 능력으   로 말미암는 것을 믿는다. (약 5:14-16)</li>
                <li>15. 그리스도의 재림 : 그리스도의 재림이 개인적이고 임박한 사실임을 믿는다. (살전 4:16,17)</li>
                <li>17. 교회와 정부 : 우리는 통치자들이 하나님의 뜻에 반대되는 일을 하는 경우를 제외하고는 언제든   지 받아들여져야 한다는 것을 믿는다. (롬 13:1-5)</li>
                <li>18. 심 판 : 우리는 앞으로 하나님의 심판의 자리 앞에 서게 될 것이며 거기에서 영원한 생명   이나 영원한 사망중 하나를 받게 될 것을 믿는다. (고후 5:10)</li>
                <li>19. 하나님 나라 : 다시 태어난 신자들의 영원한 집은 하나님 나라인 것을 믿는다. </li>
                <li>20. 지 옥 : 지옥은 그리스도를 구세주로 영접하지 않고 거절한 자가 영원한 고통을 받게 될 장소   인 것을 믿는다. (계 20:10, 15)</li>
                <li>21. 전 도 : 우리는 영혼을 그리스도에게 인도하는 것이 지상에 있는 교회의 가장 큰 오직 하나   의 과업인 것을 믿는다. (약 5:20)</li>
                <li>22. 십일조와 헌물 : 우리는 하나님께서 하나님의 뜻을 뒷받침하고 전파하기 위해서 하나님이 정하여 주   신 방법인 십일조를 성도의 의무이며 축복의 근원이기도 함을 믿고, 십일조와 자원   하는 헌물을 통해서 교회를 섬기게 하는 것임을 믿는다. (말 3:10; 고후 9:7)</li>
            </ul>
            <p class="title_tbold">제 1 편   교 리</p>
            <p class="tbold">제1조 (교리)</p>            
            <p>대한예수교복음교회는 에이미 심플 맥퍼슨의 신앙선언에 밝힌 기독교적 제 원리의 보급과 확장을 위하여, 영적으로는 초교파적이며 사업으로는 국제적 으로 인종과 언어를 초월하여 전 기독교인이 일심으로 전파하여야 될 4중 복음을 다음과 같이 만천하에 천명한다.</p>
            <ul>
                <li class="li">예수그리스도는 세상의 구세주이심을 믿는다.</li>
                <li class="li">예수그리스도는 성령의 세례자이심을 믿는다.</li>
                <li class="li">예수그리스도는 질병의 치료자이심을 믿는다.</li>
                <li class="li">예수그리스도는 다시오시는 만왕의 왕 만유의 주이심을 믿는다.</li>
            </ul>
            <p class="title_tbold">제 2 편 헌 법</p>
            <p class="title_tbold">제1장 총 칙</p>
            <p class="tbold">제2조 (명칭)</p>
            <p>본 회는 대한예수교복음교회(이하 본회라 한다)라 칭한다.</p>
            <p class="tbold">제3조 (목적)</p>
            <p>본 회의 목적은 다음과 같다.</p>
            <ul>
                <li>1. 영혼구원</li>
                <li>2. 복음전파</li>
                <li>3. 교회설립과 확장</li>
                <li>4. 세계선교</li>
                <li>5. 영성훈련</li>
                <li>6. 교회지도자 양성</li>
            </ul>
            <p class="tbold">제4조 (본부)</p>
            <p>본 회의 본부는 대전광역시에 둔다.</p>
            <p class="tbold">제5조 (회원)</p>
            <p>본 회의 회원은 다음과 같다.</p>
            <ul>
                <li>1. 현재 유효한 신임장을 소지한 복음교회의 목회자 및 선교사.</li>
                <li>2. 본 규칙에 의해 설립 운영되는 복음교회의 성실한 활동 교인</li>
                <li>3. 본 총회가 인정하는  유지․협동기관의 특수 목회자 및 임원</li>
                <li>4. 기타 총회가 특별히 인정한 자.</li>                
            </ul>
            <p class="title_tbold">제2장 조 직</p>
            <p class="title_tbold">제1절 총 회</p>
            <p class="tbold">제6조 (최고기관)</p>
            <p>본 회는 최고 의결 집행기관으로 총회를 둔다. 총회는 산하 복음교회와 유지기관에 대하여 지원․협조하며 필요한 경우 지도 감독할 수 있다.</p>
            <p class="tbold">제7조 (총회대의원)</p>
            <ul>
                <li>1. 자격</li>
                <p class="ml_40"> 1) 교회 대표자 : 각 복음교회에서 회원 50명당 1인씩 선출된 대표자 단, 1교회의 총회 대의원수는 전체 대의원수의 2분의 1을 초과할 수 없다<br>
                <p class="ml_40"> 2) 당연직 대표자 : <br>                    
                    1. 제5조 1항 규정 해당자<br>
                    2. 총회 임원 및 유지법인 임원 <br>
                    3. 총회가 인정하는 협동기관의 특수목회자                
                </p>
                <li>2. 임기</li>
                <p class="ml_40">대의원의 임기는 1년이며, 총회 개회일로부터 다음 총회 전일까지로 하고 그 기간 내에 열리는 모든 총회의 회원이 된다.</p>
                <li>3. 등록</li>
                <p class="ml_40">모든 대의원은 총회 개회 전일까지 본부 사무국에 등록하여야 의결권을 행사할 수 있다.</p>                
            </ul>
            <p class="tbold">제8조 (회의)</p>
            <p>본 회의는 정기 및 임시총회로 구분한다.</p>
            <ul>
                <li>1. 정기총회 : 매년 9월중 1회 총회장은 정기총회를 소집하여 회무를 처리하며 공개하는 것을 원칙으로 한다. 단, 회의 성격상 비밀을 요할 경우 비공개로 할 수 있다.</li>
                <li>2. 임시총회 : 비상시에 총회장이나 총회 임원 3분의 2이상 또는 총회대의원 3분의 1이상의 요청이 있을 경우와 본 헌법(이하 법이라 함) 제15조 2항 규정에 의한 감사의 요청에 의하여 임시총회를 소집할 수 있다.</li>
                <li>3. 공고 : 정기 및 임시총회에 관한 통지서는 늦어도 개회 2주일 전에 개교회 및 각 기관 사무실에 전달 공고하며 임시총회일 경우에는 개회 목적을 명시하여야 한다.</li>                
            </ul>
            <p class="tbold">제9조 (의결사항)</p>
            <ul>
                <li>1. 의장 : 총회장은 모든 정기 및 임시총회의 의장이 된다. 총회장 유고시나 필요한 경우에는 부총회장이 의장이 될 수 있다.</li>
                <li>2. 정족수 : </li>
                <p class="ml_40">
                    1) 개회정족수 : 정기 및 임시총회의 개회정족수는 총회 대의원수의 과반수 등록으로 한다.<br>
                    2) 의결정족수 : 모든 의결은 특별한 규정이 없는 한 출석회원 과반수의 찬성으로 한다.
                </p>
                <li>3. 제척사유 : 본 회의 회원, 임직원은 자신에 관한 의결에 참여하여 표결할 수 없다. 단, 증언, 해명 또는 신상 발언은 필요할 경우 해당 회의 의결을 받아 행할 수 있다.</li>
            </ul>
            <p class="tbold">제10조 (연례보고서)</p>
            <p>다음 기관은 공식적인 업무보고서를 총회에 제출하여야 한다.</p>
            <ul>
                <li>1. 총회 임원회</li>
                <li>2. 총회 각 부서</li>
                <li>3. 지방회</li>
                <li>4. 헌법위원회, 윤리위원회, 안수위원회</li>
                <li>5. 재단법인</li>
                <li>6. 학교법인</li>
                <li>7. 기타 총회가 요구하는 기관</li>
            </ul>
            <p class="tbold">제11조 (총회임원)</p>
            <p>본 회의 임원은 총회장, 국제총회장, 부총회장, 총무, 서기, 회록서기, 회계로 한다.</p>
            <p class="tbold">제12조 (총회장)</p>
            <ul>
                <li>1. 선출과 임기 :</li>
                <p class="ml_40">
                    1) 총회에서 선출하며, 임기는 2년으로 한다. 단 1회에 한하여 연임할 수 있다.<br>
                    2) 임기 중에라도 총회에서 불신임이 의결되면 임기가 중단되며 이는 총회 대의원의 3분의 2이상의 찬성으로 결정된다.
                </p>
                <li>2. 자격 : 복음교회에서 10년 이상 목사로서 목회한 자로 총회의 임원 또는 지방회장의 경력이 있어야 한다.</li>
                <li>3. 권한과 직무 </li>
                <p class="ml_40">
                    1) 총회장은 모든 정기 및 임시총회와 임원회를 소집하며 그 의장이 된다. <br>
                    2) 총회의 행정 및 재정 운용의 최고책임자가 된다.<br>      
                    3) 본 회 산하 모든 위원회나 기관에 자문 할 수 있다.<br> 
                    4) 총회와 개교회 발전을 위하여 필요한 조치를 하며 필요시 지방회 및 교회를 관리 감독한다.
                </p>                
            </ul>
            <p class="tbold">제12조의1 (국제총회장)</p>
            <ul>
                <li>1. 선출과 임기 :</li>
                <p class="ml_40">
                    1) 총회에서 선출하며, 임기는 2년으로 하고 연임할 수 있다.<br>
                    2) 임기 중에라도 총회에서 불신임이 의결되면 임기가 중단되며 이는 총회 대의원의 3분의 2이상의 찬성으로 결정된다.
                </p>
                <li>2. 자격 : 한국교회를 대표하여 미국총회 및 해외교회와 교류가 가능한 지도력이 있는 목사로 한다.</li>
                <li>3. 권한과 직무 :</li>
                <p class="ml_40">
                    1) 미국총회와 E.C.F.C. 북아시아 등 국제관계에 있어서 한국대표의 지위와 자격을 갖는댜. <br>
                    2) 총회장과 업무에 대해 협의하고 예산 지원을 요청할 수 있디.
                </p>
                <li>4. 분쟁조정 : 총회장과 국제총회장 간의 의견 불일치나 분쟁이 발생한 경우 증경총회장단에서 조정한다. </li>                
            </ul>
            <p class="tbold">제13조 (부총회장)</p>
            <ul>
                <li>1. 부총회장은 목사 1인, 장로 1인으로 하며 그 선출과 임기는 제12조 1항의 규정에 준한다.</li>                
                <li>2. 부총회장은 총회장 유고시 그 직무를 대행한다. 부총회장 유고시 그 직무대행자는 총회 임원회의 결의에 따라 임시 집행한다.</li>                
            </ul>
            <p class="tbold">제14조 (총회임원회)</p>
            <ul>
                <li>1. 본 회의 업무를 집행하기 위하여 제11조 임원으로 구성되는 임원회를 둔다. </li>
                <li>2. 권한과 직무 : 본 임원회의 권한과 직무는 아래와 같다.</li>
                <p class="ml_40">
                    1) 각 부서의 업무계획 지도<br>
                    2) 재정관리 및 지원<br>
                    3) 업무수행에 필요한 시행세칙 관리 및 승인<br>
                    4) 총회임원 3분의 2이상의 요청에 의한 임시총회 소집 <br>
                    5) 본 회의 발전을 위한 제반사항 및 위임사항
                </p>
                <li>3. 총무, 서기, 회록서기, 회계의 선출 및 직무</li>
                <p class="ml_40">
                    1) 총무, 서기, 회록서기, 회계는 총회장이 회원 중에서 추천하여 총회의 인준을 받는다. <br>
                    2) 총무는 총회장을 보좌하여 총회 각 부서를 관장하고 지방회를 지원하고 조정하며 총무부장의 직무를 수행한다. <br>
                    3) 서기는 본회의 행정업무 및 문서관리와 제반 회의 개회에 관한 업무를 담당한다. <br>
                    4) 회록서기는 정기 및 임시총회와 임원회의 회의록을 작성 보고하며 제반 회의록을 보존 관리한다. <br>
                    5) 회계는 재정부장의 직무를 수행하며 본회의 예·결산 편성 및 수입 지출 경리 업무를 장리한다. <br>
                    6) 총무, 서기, 회록서기, 회계의 직무에 관한 기타 필요 사항은 내규로 정한다. 
                </p>
                <li>4. 임원의 자격 : 본 헌법 제66조와 제73조 2항을 이행한 교회의 목사 및 장로와 안수집사로 한다.</li>
            </ul>
            <p class="tbold">제15조 (감사)</p>
            <ul>
                <li>1. 본회의 제반업무를 감사하기 위하여 감사 2명을 두되 총회에서 선출하고 그 임기는 2년으로 한다.</li>                
                <li>2. 감사는 회계연도 종료 후 2개월 이내에 감사하여 정기총회에 보고해야 한다. 단, 필요시 감사할 수 있으며 긴급히 보고할 사항이 있을 경우 임시총회의 소집을 요구할 수 있다.</li>                
            </ul>
            <p class="tbold">제16조 (총회부서)</p>
            <ul>
                <li>1. 총회 산하에 총무부, 재정부, 해외선교부, 국내전도부, 교육부, 사회부를 두며 부장은 총회장이 임면한다. 단, 총무부장은 총무, 재정부장은 회계로 한다.</li>                
                <li>2. 전호 부서의 관장 업무 내용과 조직에 관하여 필요사항은 내규로 정한다.</li>                
            </ul>
            <p class="title_tbold">제2절 지  방  회</p>
            <p class="tbold">제17조 (구성)</p>
            <ul>
                <li>1. 목 적 : 총회에서 획정한 지역내의 교회발전과 협력을 위하여 지방회를 두며 교회는 총회에 상신하는 제반 사항에 대하여 지방회를 경유하여야 한다.</li>                
                <li>2. 구 성</li>
                <p class="ml_40">
                    1) 지역내 5개 교회 이상의 단위로 지방회를 구성한다. <br>
                    2) 회원은 지역내의 목회자와 각 교회 대표장로 1인씩으로 하되 장로가 없는 교회에서는 총회 대의원 중 1인으로 한다.<br>
                    3) 지방회의 분리나 조정은 지방회의 요청 또는 총회임원회의 필요시 총회임원회에서 결정하여 정기총회에 보고한다.
                </p>
            </ul>
            <p class="tbold">제18조 (임직원)</p>
            <ul>
                <li>1. 지방회의 임원은 회장 1인, 부회장 1인, 총무, 서기, 회계 각 1인을 두되 회장은 담임목사이어야 한다.</li>
                <li>2. 임직원은 해당 지방회에서 선임하며 임기는 2년으로 하고 연임할 수 있다</li>
            </ul>
            <p class="tbold">제19조 (지방회장)</p>
            <ul>
                <li>1. 지방회장은 해당 지방회에서 선출하여 총회에 보고한다. </li>
                <li>2. 지방회장은 지역내 교회의 발전을 위하여 노력하며, 필요한 경우 교회와 목회자 및 운영위원회를 방문하여 격려, 자문 및 교제와 상호이해를 증진 시킨다.</li>
                <li>3. 지방회장은 관할지역 교회의 비상시 운영위원회를 소집할 수 있다. </li>
                <li>4. 지방회장은 총회에 대하여 그 지방회를 대표하고 직접적 책임을 가지며 요청이있을 경우 필요한 보고서를 제출하여야 한다.</li>
                <li>5. 면직 : 총회장은 지방회장이 임기 중이라도 관할지역 교회의 이익증진에 저해될 경우와 제14조 4항의 규정에 저촉될 경우에 해당 지방회를 소집하여 그 지역내 목회자 재적수의 3분의 2이상의 동의를 얻어 지방회장을 해임하고 잔임기간 중 지방회장 대리를 임명할 수 있다.</li>
                <li>6. 지방회장은 관할 지역 내에서의 전도 및 십자군 집회, 개척교회 설립, 정기적인 목회자 회의를 계획 격려하며 자문에 응하고 조언할 수 있다.</li>
            </ul>
            <p class="tbold">제20조 (지방회 재정)</p>
            <ul>
                <li>지방회의 재정은 회원들의 회비와 특별회비 그리고 총회지원금, 기타 찬조금으로 충당 한다.</li>                
            </ul>
            <p class="tbold">제21조 (회무)</p>
            <p>지방회의 회무는 다음과 같다.</p>
            <ul>
                <li>1. 관내 전도사업과 교회 진흥책</li>
                <li>2. 총회에 상정할 안건의 결정</li>
                <li>3. 지역 교회간 연합사업의 추진</li>
                <li>4. 지방회 제반사항의 총회보고</li>
                <li>5. 기타 지방회 발전에 필요한 사항</li>
            </ul>
            <p class="tbold">제22조 (회의) </p>
            <p>지방회의 회의는 정기회의와 임시회의로 구분하여 다음과 같이 시행한다.</p>
            <ul>
                <li>1. 정기회의 매년 1회, 5월중에 지방회장이 소집한다.</li>
                <li>2. 임시회의 필요시에 지방회장 또는 회원 3분의 2이상의 요청에 의하여 소집할 수 있다.</li>
                <li>3. 회의 의결은 총회 규정에 준한다.</li>                
            </ul>
            <p class="title_tbold">제3절 총회 기구</p>
            <p class="title_tbold">제1관 헌법위원회</p>
            <p class="tbold">제23조 (헌법위원회)</p>
            <ul>
                <li>1. 목적 : 본 회의 헌법과 각종 내규 및 시행세칙의 제정, 개정, 수정 그리고 필요시 유권 해석을 위하여 상설기구로서 헌법위원회를 둔다. (단, 총회부서에 관한 내규의 개·수정은 총회 임원회의 결의로 할 수 있다)</li>
                <li>2. 조직 : 헌법위원은 총회에서 선출하며 총회장을 포함한 5-7명으로 구성하고 그 임기는 4년으로 한다. 본 위원회의 전문성을 제고하기 위하여 위원회내외에서 전문위원 3명을 위촉할 수 있다.</li>                
            </ul>
            <p class="title_tbold">제2관 윤리위원회</p>
            <p class="tbold">제24조 (윤리위원회)</p>
            <ul>
                <li>1. 목적 : 본회 회원 중 본 헌법 제42조 1항 각호의 규정에 저촉된 사항을 심리하기 위하여 윤리위원회를 둔다.</li>
                <li>2. 조직 :</li>
                <p class="ml_40">
                    1) 윤리위원회 위원은 총회에서 1심 및 2심 위원을 선출하며 총회장과 지방회장을 포함하여 7-9인으로 한다. <br>
                    2) 윤리위원의 임기는 2년으로 한다.
                </p>
                <li>3. 권한과 임무 : 윤리위원회의 권한과 임무는 총회의 인준을 받아 내규로 정하며 심의후 처분 내용은 견책.정직․자격취소․해임 및 복직 등으로 한다.</li>
                <li>4. 재심청구</li>
                <p class="ml_40">
                    1) 위 3항의 처분에 불복이 있는 회원은 1심 처분이 있는 날로부터 1개월 이내에 재심을 청구 할 수 있다. <br>
                    2) 총회는 재심청구 심의를 위하여 재심위원회를 두되 1심의 윤리위원을 제외한 5인의 위원으로 한다.
                </p>                
            </ul>
            <p class="title_tbold">제3관 안수위원회</p>
            <p class="tbold">제25조 (안수위원회)</p>
            <ul>
                <li>1. 조직 : 총회장은 안수위원으로 당연직인 자신과 신학대 총장을 포함한 7명 이상의 유효신임장을 소지한 목사 중에서 지명하되 총회의 인준을 받아 구성한다.</li>
                <li>2. 임기 : 안수위원의 임기는 2년으로 한다.</li>
                <li>3. 권한과 임무 :</li>
                <p class="ml_40">
                    1) 안수위원회는 안수규정에 의하여 복음교회 목회자의 자격승인과 안수에 관한 사항을 결의 시행한다.<br>
                    2) 안수 받은 목사에게는 자격승인 또는 안수증서를 발행하되 안수위원회 위원장인 총회장이 서명하여 시행한다. <br>
                    3) 안수규정은 안수위원회에서 작성하여 총회의 인준을 받아야 한다.
                </p>                
            </ul>
            <p class="title_tbold">제4관 은급위원회</p>
            <p class="tbold">제26조 (목회자 은급위원회)</p>
            <ul>
                <li>1. 목적 : 본회 목회자 복지기금의 효율적 운영관리를 위해 목회자 은급위원회를 둔다.</li>
                <li>2. 조직 : 은급위원은 총회에서 선출하며, 위원장은 담임목회자 중에 기금을 효율적으로 운영 관리할 수 있는 자로 하고, 위원은 사회부장을 포함한 7인으로 구성하며, 임기는 4년으로 한다. 본 위원회의 전문성을 제고하기 위하여 위원회 내에 전문위원 3인을 위촉할 수 있다.</li>
                <li>3. 목회자 은급 운영을 위해서 목회자 복지기금 관리규정과 목회자 은급위원회 운영 시행세칙을 둔다.</li>
            </ul>
            <p class="title_tbold">제5관 유지 재단법인</p>
            <p class="tbold">제27조 (법인과 정관)</p>
            <ul>
                <li>1. 본회는 산하에 교단 재산관리를 위하여 재단법인 대한예수교복음교회 유지재단 이사회를 조직 운영한다.</li>
                <li>2. 이사의 자격</li>
                <p class="ml_40">
                    1) 본법 제66조, 73조 2항의 규정을 이행한 목회자<br>
                    2) 현재 유효한 신임장을 소지한 목사와 장로로 하되 본회 창립과 발전에 현저한 공적이 있는 자<br>
                    3) 이사회에서 추천한 자
                </p>
                <li>3. 선임과 임기 :</li>
                <p class="ml_40">
                    1) 이사의 정원은 이사장을 포함하여 5-9인으로 한다. <br>
                    2) 이사장과 이사는 이사회에서 선임하며 총회의 인준을 받는다.
                </p>
                <li>4. 이사회의 권한과 임무</li>
                <p class="ml_40">
                    1) 본 회의 기본재산 및 시설관리  <br>    
                    2) 본 법과 총회에서 위임한 제반 업무의 집행 및 보고<br>
                    3) 기타 본 회의 발전을 위한 제반 사항
                </p>
                <li>5. 법인의 운영에 필요한 정관은 이사회에서 작성하여 총회의 인준을 받아 제정하며, 감독청의 인가를 받아 시행한다.</li>
            </ul>
            <p class="tbold">제28조 (이사회의)</p>
            <p>이사회의는 법인 정관에 따른다.</p>
            <p class="tbold">제29조 (법인감사)</p>
            <ul>
                <li>1. 본 법인 제반 업무를 감사하기 위하여 감사 2명을 두되 제27조 2항의 규정에 의한다.</li>
                <li>2. 감사는 이사회의 소집을 요구할 수 있으며 이사회의에 출석하여 발언할 수 있으나 표결에는 참여할 수 없다. </li>                
            </ul>
            <p class="title_tbold">제6관 학교법인</p>
            <p class="tbold">제30조 (학교법인 정관)</p>
            <ul>
                <li>1. 목적 : 본회는 목회자․선교사․교회 영적지도자의 육성과 재교육 및 본회 교리의 연구․보급과 확장을 위하여 학교법인 복음신학원을 설립 운영한다.</li>
                <li>2. 학교법인 이사회 : 학교법인의 이사 및 감사는 정관에 의하여 이사회에서 선임하며 감독청의 인가를 받아 취임한다.</li>
                <li>3. 정관 : 학교법인의 조직과 운영에 관한 필요 사항은 정관으로 정하되 학교법인 이사회에서 작성하여 총회의 인준을 받아야 하며, 감독청의 인가를 받아 시행한다.</li>                
            </ul>
            <p class="title_tbold">제3장 교 회</p>
            <p class="title_tbold">제1절 복음교회</p>
            <p class="tbold">제31조 (교회구분)</p>
            <ul>
                <li>1. 지역교회 : 지역교회란 주님의 몸 된 교회로 복음을 전파하기 위하여 설립하여 운영되는 교회로서 교회의 설립요건을 충족하는 교회를 말하며 지역교회는 조직교회와 미조직교회로 구분한다. 조직교회는 운영위원회, 제직회, 공동의회가 조직된 교회를 말한다. 교회의 설립요건은 담임목회자와 예배드릴 장소가 있어야 하고, 정기적인 예배를 드릴 수 있어야 한다.</li>
                <li>2. 현장교회 : 현장교회는 직장, 병원, 학교 등에서 복음을 전하기 위하여 설립하는 교회로, 교회의 설립요건을 충족하는 교회를 말한다. (단, 해당 기관장으로부터 예배장소 사용 승낙을 받아야 한다.)</li>
                <li>3. 확장교회 : 확장교회는 교회설립을 목적으로 ‘모체교회’가 설립, 운영하거나 개척을 희망하는 목회자가 개척교회의 규모를 갖추기 전 또는 신학교 재학생이 설립하는 예배처를 말한다.</li>                
            </ul>
            <p class="tbold">제32조 (교회설립)</p>
            <ul>
                <li>1. 교회 개척</li>
                <p class="ml_40">
                    1) 지역 선정 : 복음교회는 그 교회가 위치한 지방회장의 승인에 의하여 창설하되 이미 복음교회가 설립되어 있는 지역에 있어서는 인접교회 목회자의 동의를 받아야 한다. <br>
                    2) 명 칭 : 모든 복음교회는 건물 전면에 대한예수교 복음교회 소속 교회임을 표시하되 동일 지역 내에는 기존 복음교회와 동일한 명칭을 사용할 수 없다.
                </p>
                <li>2. 교회 편입 : 본회에 소속되지 아니한 기존의 교회들이 본 교단에 가입을 원할 때는 본회 사무처리 규칙에 의하여 처리한다.</li>                
            </ul>
            <p class="tbold">제33조 (교회의 권리와 의무)</p>
            <p>모든 복음교회는 다음 사항과 같은 권리와 의무를 가진다.</p>
            <ul>
                <li>1. 권리 : 총회에 대의원을 파송하고 교단과 교회성장을 위한 제안과 각종 지원을 청원할 수 있다.</li>
                <li>2. 의무 :</li>
                <p class="ml_40">
                    1) 교회 내에 “예수 그리스도는 어제나 오늘이나 영원토록 동일하시니라” (히브리서 13:8) 표어 성구를 표시해야 한다. <br>
                    2) 본회의 규약 정책 및 교리에 나타난 모든 계획과 총회의 업무에 협력한다. <br>
                    3) 제73조 1항에 의하여 매월 둘째 주일에 선교헌금을 실시하고, 기타 총회임원회가 정하는 특별헌금을 실시한다. <br>
                    4) 제73조 2항에 의하여 매월 헌금의 10분의 1을 확장헌금으로 총회본부에 송금한다. <br>
                    5) 총회가 요구하는 각종 보고서를 제출한다. <br>
                    6) 교회가 속한 지역 지방회에 가입하여 적극적으로 협조하고 활동한다. <br>
                    7) 복음교회가 총회에 대하여 의무이행을 해태한 경우 임원회의 결의에 의거 필요한 조치를 취할 수 있다.
                </p>                
            </ul>
            <p class="title_tbold">제2절 교회 회원 (교인)</p>
            <p class="tbold">제34조 (교인 구분)</p>
            <ul>
                <li>1. 활동 교인 : 현재 교회에 1년 이상 계속 출석하며 적극 협조하고 있는 자로 한다.</li>
                <li>2. 비활동 교인 : 1항의 규정에 부적당한 자는 비활동 교인이 된다. 비활동 교인은 교회운영에 있어 투표권을 갖지 못한다.</li>                
            </ul>
            <p class="tbold">제35조 (회원자격)</p>
            <p>복음교회 교인의 자격 요건은 다음과 같다.</p>
            <ul>
                <li>1. 진정으로 중생경험의 증거와 경건한 그리스도인</li>
                <li>2. 침례를 받은 자로 13세 이상인 자</li>
                <li>3. 신앙선언에 나타난 복음교회 교리에 동의한 자 </li>
                <li>4. 본법과 규약에 제시된 제 규정을 순종하는 자</li>
                <li>5. 회원 인정 방법: 복음교회 교인은 목회자의 인정을 받아 정기 예배에서 회중 앞에 공개적으로 공인되어야 한다.</li>                
            </ul>
            <p class="tbold">제36조 (권리와 의무)</p>
            <ul>
                <li>1. 활동교인의 권리 :</li>
                <p class="ml_40">
                    1) 교회의 모든 활동에 참여하되 투표권은 만 18세 이상인 자로 한다. <br>
                    2) 어느 직책에 선출될 경우 교회에 봉사한다. <br>
                    3) 성찬식에 참석하며, 공동의회에 참석하여 제안․의결권을 갖는다.
                </p>
                <li>2. 의 무 :</li>
                <p class="ml_40">
                    1) 복음교회 교인은 개교회 담임목회자의 목회운영 방침에 순종하고 적극 협조한다. <br>
                    2) 교인은 교회성장에 필요한 모든 사업과 활동에 적극적으로 참여하고 협력하여야 한다. <br>
                    3) 교인은 목회자나 교회에 유해한 언행을 삼가하여야 한다.<br>
                    4) 복음교회 교인은 예배참석, 기도, 헌금, 전도, 봉사등 교인의 기본적인 의무를 다하여야 한다.
                </p>                
            </ul>
            <p class="tbold">제37조 (이명 및 제적)</p>
            <ul>
                <li>1. 이명</li>
                <p class="ml_40">
                    1) 교인 중 사정에 의하여 타 교회로 이명하고자 하는 자에게는 소속교회 목회자가 서명한 이명증서를 발행할 수 있다.<br>
                    2) 다른 교회에서 전입된 교인들은 이명증서를 제출해야 하며, 이명증서를 제출하지 않을 경우에는 담임목회자의 결정에 의해 교인으로 승인한다.
                </p>
                <li>2. 제적</li>
                <p>복음교회 교인은 다음 사항을 위반했을 때 담임목회자의 결정으로 제적할 수 있다.</p>
                <p class="ml_40">
                    1) 본 회의 신앙선언 또는 헌법과 규약에 고의적으로 거부 또는 위배했을 때<br>
                    2) 고의적으로 비기독교적 혹은 비성서적 행위를 범했을 때<br>
                    3) 교회의 유익에 위배되는 행위를 했을 때
                </p>                
            </ul>
            <p class="title_tbold">제3절 목회자</p>
            <p class="title_tbold">제1관 목회자</p>
            <p class="tbold">제38조 (목회자 구분)</p>
            <ul>
                <li>1. 목사 : 신학교를 졸업하고 본 교단의 안수 규정에 따라 목사 안수를 받은 목회자로서 현재 유효한 신임장을 소지한 자이다.</li>
                <li>2. 원로목사 : 한 교회에서 20년 이상을 시무하고 퇴임한 목사이다. (담임전도사의 시무경력은 시무연한에 포함된다.) 당해 교회에서 공동의회 과반수의 결의로 원로목사에 추대하고 총회는 원로목사의 명예를 준다. 사례금은 개교회에서 결정한다.</li>
                <li>3. 공로목사 : 복음교회에서 20년 이상 목회하고 퇴임한 목사로 현저한 공적이 있는 자이다. 지방회원 과반수의 결의로 공로목사로 추대하고 총회는 공로목사의 명예를 준다.</li>
                <li>4. 은퇴목사 : 은퇴목사는 정년이 되어 퇴임한 목사이다.</li>
                <li>5. 전도사 : 신학교를 졸업하고 복음교회에서 사역하는 목회자로 현재 유효한 신임장을 소유한 자이다.</li>
                <li>6. 기관 목회자 : 본 교단 산하의 신학교나 신학대학원 또는 이와 동등이상의 학교를 졸업하고 본 회가 인정하는 기관에서 사역하는 목회자이다. (교목, 원목, 군목, 경목, 사목, 기도원장등). 단, 퇴임한 목사는 소속교회의 직무와 치리권이 없으며 총회의 임역원을 맡을 수 없으나, 지방회와 총회의 당연직 정회원이 된다.</li>                                
            </ul>
            <p class="tbold">제39조 (목회자 자격)</p>
            <p>본 회의 목회자의 자격 요건은 다음과 같다.</p>
            <ul>
                <li>1. 복음신학교 졸업자 및 이와 동등이상의 학력 소지자</li>
                <li>2. 복음교회에 청빙되어 목회하는 자</li>
                <li>3. 본 교단 헌법과 내규에 동의하는 자</li>
                <li>4. 본 교단의 내규에 의하여 교리과정을 이수한 목회자로서 그 자격을 인정받은 자</li>
                <li>5. 총회의 사업과 활동에 협조하는 자 </li>
                <li>6. 안수규정에 결격사유가 없는 자</li>                
            </ul>
            <p class="tbold">제40조 (목회자의 정년) </p>
            <p>목회자의 정년은 만70세가 되는 해의 연말로 한다. 단, 후임 목회자를 세울 수 없는 미자립교회의 담임목회자는 지방회장의 요청에 의해 총회 임원회 승인으로 예외로 할 수 있다</p>
            <p class="tbold">제41조 (목회자 증명서)</p>
            <ul>
                <li>1. 총회장은 본 헌법과 규약에 정한 요건에 따라 자격 있는 목회자임을 증명하는 유효신임증서를 매년 발급한다.</li>
                <li>2. 목회자는 본 법이 정한 부담금을 납부하여야만 당해년도 유효신임장을 발급받을 수 있으며 목회자 복지기금 운영에 참여할 수 있다.</li>                
            </ul>
            <p class="tbold">제42조 (취소, 탈퇴)</p>
            <ul>
                <li>1. 취소 : 아래와 같은 과오를 범한 목회자는 윤리위원회의 결정으로 그 신임장을 취소한다.</li>
                <p class="ml_40">
                    1) 본 회가 규정한 이단이나 사이비 교파에 가입 또는 그 가르침과 교리를 추종하는 행위<br>
                    2) 비기독교적 행위<br>
                    3) 신앙선언 및 본 헌법과 규약의 제규정에 대한 고의적인 과오 및 거부<br>
                    4) 목회자 직무의 고의적 태만<br>
                    5) 불법, 부도덕한 행위 및 사기행위<br>
                    6) 부도덕적 이혼 또는 이혼 후 배우자 생존시기의 재혼<br>
                    7) 본회 및 복음교회 분열을 조장하는 고의적인 시도<br>
                    8) 본회와 유사한 목적을 가진 여타 기관의 형성 및 연합<br>
                    9) 다른 기관으로부터 안수 및 승인을 받은 경우<br>
                    10) 교회 기물의 파손 및 보관에 대한 고의적인 행위<br>
                    11) 동성 및 비성경적 결혼을 주례하는 행위
                </p>
                <li>2. 탈퇴 : 본회 회원의 자격에서 자발적으로 사퇴 또는 취소당하는 목회자와 사역자는 당연히 탈퇴한 것으로 간주하고, 탈퇴에 따른 공고를 하여야 한다.</li>                
            </ul>
            <p class="title_tbold">제2관 담임목회자</p>
            <p class="tbold">제43조 (담임목회자의 청빙과 위임)</p>
            <p>복음교회의 담임목회자는 당해 교회 운영위원회에서 청빙 추천하여 공동의회 3분의 2이상의 결의를 받은 자로서 지방회장을 경유하여 총회장의 승인을 받은 자로 한다.</p>
            <p class="tbold">제44조 (담임목회자의 임무)</p>
            <p>담임목회자의 임무는 다음과 같다.</p>
            <ul>
                <li>1. 설교, 교육, 예배인도 및 안수집행을 통해 교회 전반에 걸쳐 영적구원, 교회정화 및 신앙생활의 증진에 노력한다.</li>
                <li>2. 성례전을 집행한다. (단, 성례전의 집례는 안수받은 목사로 한다.)</li>
                <li>3. 운영위원회의 의장이 되며 공동의회를 진행한다.</li>
                <li>4. 본 규약에 의하여 개교회에 필요한 임원을 임면한다.</li>
                <li>5. 본회 임원회에서 정한 제 서식에 따라 교회의 제반 현황과 모든 회원에 관한 기록을 작성 보관한다.</li>
                <li>6. 모든 회의에 교회를 대표하여 참석한다. </li>
                <li>7. 목회자의 겸직 제한 당해 교회에서 사례금을 받는 목회자는 운영위원회의 동의를 얻어 겸직할 수 있다. 단, 비성서적 반기독교적인 직종은 종사할 수 없다.</li>
                <li>8. 당해 교회에서 사임하는 목회자는 모든 교인, 사업 및 운영에 관한 제반기록을 후임 목회자에게 반드시 인계하여야 한다.</li>
                <li>9. 담임목회자가 전도사일 경우는 해당 지방회장의 지도를 받는다.</li>                
            </ul>
            <p class="tbold">제45조 (담임목회자의 휴직과 해임)</p>
            <ul>
                <li>1. 휴직 : 목회자는 정상적인 목회활동 없이 1년 이상 휴직할 수 없다. 휴직 기간이 1년을 초과하는 경우에는 소속된 교회가 있어야 목회자로 인정 받을 수 있다. </li>
                <li>2. 해임 : 담임 목회자가 목회를 감당하기에 부적격하여 당해 교회 운영위원회의 소청이 있을 경우 지방회장을 경유하여 윤리위원회의 결의를 거쳐 총회장이 해임한다. </li>                
            </ul>
            <p class="title_tbold">제3관 부목회자</p>
            <p class="tbold">제46조 (임명) </p>
            <p>담임목회자가 목회적 필요에 의하여 추천한 자를 교회 운영위원회에서 임명결의하고 공동의회에 보고하여 부목회자를 채용 할 수 있다.</p>
            <p class="tbold">제47조 (부목회자의 종류)  </p>
            <p>부목회자는 담임목회자를 보좌하며 그 사역의 성격상 다음과 같이 구분한다.</p>
            <ul>
                <li>1) 부목회자 : 목회 전반적인 사역을 보조하는 목회자</li>
                <li>2) 행정목회자 : 교회 행정사역을 담당하는 목회자</li>
                <li>3) 음악목회자 : 찬양과 음악사역을 담당하는 목회자</li>
                <li>4) 교육목회자 : 교회학교 및 평신도 교육을 담당하는 목회자</li>
                <li>5) 심방목회자 : 심방사역을 담당하는 목회자</li>
                <li>6) 협동목회자 : 기관목회자로 분담된 사역을 담당하는 목회자</li>                
            </ul>
            <p class="tbold">제48조 (제한 사항)</p>
            <ul>
                <li>1. 면 직 : 담임목회자의 제안과 교회 운영위원회의 결의에 의하여 면직해임 할 수 있다.</li>
                <li>2. 제한사항 :</li>
                <p class="ml_40">
                    1) 사퇴 : 담임목회자가 정년퇴임하는 경우를 제외하고 사퇴하는 경우 부목회자도 함께 사퇴를 원칙으로 한다. 단 교회 운영위원회의 요청에 따라 새로운 담임목회자가 부임할 때까지 부목회자가 본 법 제44조 1, 2항의 임무는 수행할 수 있다.
                </p>                
            </ul>
            <p class="title_tbold">제4절 선 교 사</p>
            <p class="tbold">제49조 (선교사 구분)</p>
            <ul>
                <li>1. 본부 선교사 : 교단 국제본부로부터 한국 선교활동을 목적으로 파송되어 국내에 상주하는 목회자로 이들은 본 회 해외선교부와 협조하여 사역한다.</li>
                <li>2. 파송 선교사 : 해외 선교를 목적으로 본회에서 국외로 파송한 선교사로 이들은 해외선교부의 지도를 받는다.</li>
            </ul>
            <p class="title_tbold">제4장 교 회 행 정</p>
            <p class="title_tbold">제1절 교회 조직</p>
            <p class="tbold">제50조 (교회기관)</p>
            <p>복음교회의 기구는 다음과 같다.</p>
            <ul>
                <li>1. 담임목회자</li>
                <li>2. 공동의회</li>
                <li>3. 운영위원회</li>
                <li>4. 제직회</li>
                <li>5. 교회학교</li>
                <li>6. 전도회</li>
                <li>7. 청소년 십자군단</li>
                <li>8. 성가대</li>
                <li>9. 기타 필요한 경우 여타 기구를 둘 수 있다. </li>
            </ul>
            <p class="tbold">제51조 (교회직분)</p>
            <p>복음교회의 교인의 직분은 다음과 같다.</p>
            <ul>
                <li>1. 장 로</li>
                <li>2. 권 사</li>
                <li>3. 안수집사 </li>
                <li>4. 집 사</li>                
            </ul>
            <p class="tbold">제52조 (교회임직)</p>
            <ul>                
                <li>1. 운영위원 : 담임목회자가 임명하며 그 임기는 1년으로 한다.</li>
                <li>2. 집사 : 담임목회자가 임명하며 그 임기는 1년으로 한다.</li>
            </ul>
            <p class="tbold">제53조 (장로)</p>
            <ul>
                <li>1. 자격 :</li>
                <p class="ml_40">
                    1) 구원의 확신을 가진 자로 침례를 받은 자.<br>
                    2) 성령세례를 받은 자.<br>
                    3) 딤전 3:1-7에 저촉되지 않는 자.<br>
                    4) 담임목회자를 도와 영적인 사역을 할 수 있는 자.<br>
                    5) 한 교회에서 권사 또는 안수집사로서 2년 이상의 충실한 신앙생활을 한 자. (단. 건전한 교단에서 이명한 경우 개 교회 규정에 의하여 전직경력을 인정할 수 있다. 이 법 시행 이전의 집사 경력은 안수집사 경력으로 인정할 수 있다)<br>
                    6) 연령이 만40세 이상인 자.
                </p>
                <li>2. 선임</li>
                <p class="ml_40">
                    전항의 자격을 갖춘 자로서 다음과 같은 방법과 절차에 의하여 장로가 된다.<br>
                    1) 침례받은 교인으로 18세 이상인 자 30명당 장로 1인을 둘 수 있다.<br>
                    2) 담임 목회자의 추천을 받은 자.<br>
                    3) 공동의회에서 출석회원 3분의 2이상의 찬성을 받은 자.<br>
                    4) 본 회의 장로고시에 합격한 자. 단, 교단교리과정 이수로 대체할 수 있다.<br>
                    5) 공중예배시 소속지방회 안수위원회에 의하여 장립된 자.
                </p>
                <li>3. 구분</li>
                <p class="ml_40">
                    1) 시무장로(이하 ‘장로’라 함) : 전 1,2항의 규정에 의하여 장로로 시무하고 있는 자로서 만70세 이하인자 (제40조 연령규정준용)<br>
                    2) 원로장로 : 한 교회에서 장로로 15년 이상 시무하고 은퇴한 자로서 운영위원회의 추천을 받아 담임목회자가 추대한 자. <br>
                    3) 은퇴장로 : 장로로서 퇴직한 자. <br>
                    4) 협동장로 : 타 교회 장로로서 소속 교회에 이적하여 교회 운영위원회의 결의를 거쳐 담임목회자가 인정한 자. (단, 협동장로는 본 교단 교리과정을 이수하고 공동의회 과반수이상의 신임결의로 시무장로로 취임할 수 있다.)<br>
                    5) 명예장로 : 담임 목회자는 교회 발전을 위해 필요한 경우 명예장로를 둘 수 있다.
                </p>                
            </ul>
            <p class="tbold">제54조 (권사)</p>
            <ul>
                <li>1. 자격</li>
                <p class="ml_40">
                    1) 구원의 확신을 가진 자로 침례를 받은 여자<br>
                    2) 성령세례를 받은 자<br>
                    3) 딤전 3:1-7에 저촉되지 않는 자 <br>
                    4) 담임 목회자를 도와 영적인 사역을 도울 수 있는 자<br>
                    5) 집사로서 5년 이상 충실하게 신앙생활을 한 여자 (단, 건전한 교단에서 이명한 경우 개 교회 규정에 의하여 전직경력을 인정할 수 있다.) <br>
                    6) 연령이 만 40세 이상인 자
                </p>
                <li>2. 선임</li>
                <p class="ml_40">
                    1) 담임 목회자의 추천을 받은 자<br>
                    2) 공동의회에서 출석회원 과반수의 찬성을 받은 자<br>
                    3) 공중 예배에서 임직식을 거쳐 권사가 된 자<br>
                    4) 담임목회자는 교회의 발전을 위해 필요한 경우 명예 권사를 둘 수 있다
                </p>                            
            </ul>
            <p class="tbold">제55조 (안수집사)</p>
            <ul>
                <li>1. 자격 :</li>
                <p class="ml_40">
                    1) 구원의 확신을 가진 자로 침례를 받은 남자.<br>
                    2) 성령세례를 받은 자.<br>
                    3) 딤전 3:1-7에 저촉되지 않는 자.<br>
                    4) 담임 목회자의 영적 사역을 도울 수 있는 자.<br>
                    5) 한 교회에서 집사로서 5년 이상 충실한 신앙생활을 한 자. (단, 건전한 교단에서 이명한 경우 개 교회 규정에 의하여 전직경력을 인정할 수 있다.) <br>
                    6) 연령이 만35세 이상인 자.
                </p>
                <li>2. 선임</li>
                <p class="ml_40">
                    1) 담임 목회자의 추천을 받은 자<br>
                    2) 공동의회에서 출석회원 과반수의 찬성을 받은 자.<br>
                    3) 공중예배시 임직식을 거쳐 안수집사가 된 자
                </p>               
            </ul>
            <p class="tbold">제56조 (집사)</p>
            <ul>
                <li>1. 직무</li>
                <p class="ml_40">
                    1) 담임목회자의 임명을 받아 제직회의 회원이 된다.<br>
                    2) 교회를 봉사하고, 헌금을 수납하며, 구제에 관한 일을 한다.
                </p>
                <li>2. 자격</li>
                <p class="ml_40">
                    1) 구원의 확신을 가진 자로 침례를 받은 자.<br>
                    2) 진정한 중생의 경험을 갖고 신앙과 지혜의 분별력이 있는 자.<br>
                    3) 딤전 3:8-10에 해당한 자.<br>
                    4) 신망이 높고 입교 후 2년 이상 충실한 신앙생활을 한 자.<br>
                    5) 공중예배시 임명식을 거쳐 집사가 된다.
                </p>                
            </ul>
            <p class="title_tbold">제2절 공 동 의 회</p>
            <p class="tbold">제57조 (회원)</p>
            <p>공동의회는 복음교회의 최고 의결기관으로서 그 회원은 18세 이상의 침례 받은 자로 개교회에서 등록되고 담임목회자로부터 활동교인으로 인증받은 자로 한다.</p>
            <p class="tbold">제58조 (회의)</p>
            <p>공동의회는 다음과 같이 시행한다.</p>
            <ul>
                <li>1. 정기회의 : 담임목회자는 교회운영의 중요사항을 처리하기 위하여 최소한 년1회 이상 전회원들이 참가하는 정기회의를 소집하여야 하며 늦어도 일주일 전에 공고해야 한다. 담임목회자는 정기회의 의장이 되며 의결 정족수는 참석회원 과반수의 찬성으로 한다.</li>
                <li>2. 임시회의</li>
                <p class="ml_40">
                    가. 담임목회자는 교회를 위해 필요시에 일주일 전의 공고로 임시회의를 소집할 수 있다.<br>
                    나. 회의소집권자 유고시에는 운영위원 과반수가 지방회장의 승인을 받아 임시회의를 소집할 수 있다. 단, 이 경우에는 회의의 목적을 사전에 공고하여야 한다.
                </p>                
            </ul>
            <p class="tbold">제59조 (의결사항)</p>
            <p>공동의회는 다음과 같은 사항을 의결한다.</p>
            <ul>
                <li>1. 예산승인 및 결산보고 단, 결산보고는 제직회에 위임할 수 있다.</li>
                <li>2. 담임목회자의 청빙과 부목회자 임명 보고</li>
                <li>3. 장로, 권사, 안수집사의 선임</li>
                <li>4. 교회 재산 처분 관계 사항</li>
                <li>5. 기타 교회운영의 중요사안</li>
            </ul>
            <p class="title_tbold">제3절 운영위원회</p>
            <p class="tbold">제60조 (구성)</p>
            <p>복음교회는 회장인 담임 목회자를 포함한 3-15인 이하의 운영위원회를 구성하되 그 위원은 성령세례를 받은 성실한 교인 중에서 담임목회자가 임명한다.</p>
            <p class="tbold">제61조 (회의)</p>
            <p>운영위원회는 매월 소집한다. 특별회의는 담임목회자의 요청이나 위원 과반수 혹은 지방회장의 서면 요청이 있을 때 소집된다. </p>
            <p class="tbold">제62조 (권한과 임무)</p>
            <p>운영위원회의 권한과 임무는 다음과 같다.</p>
            <ul>
                <li>1. 보고 청취, 지불명령과 교회 운영상의 제반 문제의 처리</li>
                <li>2. 담임 목회자의 자문과 교회의 복지 및 발전에 관한 협의</li>
                <li>3. 교회 재정에 대한 자문</li>
                <li>4. 담임목회자의 청빙 추천 및 사례금 결정</li>
                <li>5. 목회자의 승인을 받아 본 규약에 정해진 정기 혹은 임시총회에 파견할 대의원 결정</li>
                <li>6. 목회자의 승인을 받아 교회의 목적 달성을 위한 보조 사역자의 채용 및 그의 사례금 결정</li>
                <li>7. 교회의 모든 재산 유지와 관리</li>
            </ul>
            <p class="title_tbold">제4절 제 직 회</p>
            <p class="tbold">제63조 (조직)</p>
            <p>제직회는 담임목회자, 부목사, 장로, 권사, 안수집사, 집사로 구성되며 담임목회자인회장과 서기, 회계 및 각 교회 활동부서의 장으로 한다. 제직회에 관한 세부사항은 내규로 정한다. </p>
            <p class="tbold">제64조 (회의)</p>
            <p>회의는 매월 소집되는 정기회의와 임시회의가 있으며 담임목회자가 1주일 전 공고하여 소집한다. 회의 의결은 출석회원 과반수의 찬성으로 하고 모든 회의내용은 기록하여 보존한다.</p>
            <p class="tbold">제65조 (의결사항)</p>
            <p>제직회의 의결사항은 아래와 같다.</p>
            <ul>
                <li>1. 회계 및 예산, 결산에 관한 보고사항 </li>
                <li>2. 교회 각 부서의 사업활동 심의</li>
                <li>3. 공동의회에서 위임받은 사항</li>
                <li>4. 운영위원회에서 제직회 심의를 요구하는 사항 </li>
                <li>5. 기타 담임목회자가 부의하는 사항</li>
            </ul>
            <p class="title_tbold">제5장 재 정</p>
            <p class="title_tbold">제1절 재산관리</p>
            <p class="tbold">제66조 (재산취득)</p>
            <p>본 회 소속 교회에서 매입 건축 및 기증받아 취득한 재산은 재단법인 대한예수교 복음교회 유지재단의 이름으로 취득 관리 한다. </p>
            <p class="tbold">제67조 (재산처분 및 대체)</p>
            <p>개교회가 재산을 임대․매도․교환․기타 사용제한 및 용도변경을 요할 경우 공동의회의 결의를 거쳐 본 회 이사회에 그 처리를 요청하여야 하며 이사회는 이를 심의 처리하여 총회장에게 보고하여야 한다. </p>
            <p class="tbold">제68조 (보험가입)</p>
            <p>개교회는 재산 손실에 보전할 수 있는 제 보험에 가입하여야 하며 그 보험금은 개교회가 부담 한다. </p>
            <p class="tbold">제69조 (비영리 배분)</p>
            <ul>
                <li>1. 본회는 구성원에 대하여 소득분배․수당 및 이윤 할당 등의 명목으로 금전적 지급을 하지 않는다. </li>
                <li>2. 재산은 종교적 교육적 목적과 사회사업의 목적에만 쓰여지며, 본 회의 해산 및 등록취소의 경우 모든 재산과 그 이익은 종교적․교육적․사회사업의 목적을 갖고 설립된 기금이나 법인에 기부한다. </li>                
            </ul>
            <p class="title_tbold">제2절 재 무 관 리</p>
            <p class="tbold">제70조 (회계연도)</p>
            <ul>
                <li>1. 본 회의 회계연도는 정부 회계연도에 준한다.</li>
                <li>2. 특별사업회계의 연도는 임원회의 결정에 따라 그 기간을 따로 정할 수 있다. </li>
            </ul>
            <p class="tbold">제71조 (예산편성  및 결산보고)</p>
            <ul>
                <li>1. 본 회 각 부서는 예산편성을 위하여 매년 6월 말일까지 익년도 사업계획서를 임원회에 제출하여야 하며 재정부에서는 7월 말일까지 예산 편성안을 작성하여 임원회에 제안 심의하고 총회에서 의결 확정한다. </li>
                <li>2. 추경예산을 편성할 경우 총회 임원과 지방회장과 지방회 총무로 구성된 심의위원회 결의를 거쳐야 한다.</li>
                <li>3. 회계연도 종료 후 2월 이내에 전년도 결산보고서를 작성하여 임원회에 제출하며, 차기 총회에 보고한다. 단, 감사의 결산감사는 선행되어야 한다. </li>
            </ul>
            <p class="tbold">제72조 (현금관리)</p>
            <ul>
                <li>본회의 현금은 금융기관에 예치하여 관리하여야 한다.</li>
                <li>본회의 목적을 달성하기 위하여 필요한 경우에는 특별기금을 설정할 수 있다.</li>
            </ul>
            <p class="tbold">제73조 (총회 의무부담금)</p>
            <ul>
                <li>1. 선교헌금 : 본 헌금은 복음교회 및 기타 연보자로 부터 수납된 선교헌금으로 임원회에서 결정한 개척전도와 복음전파를 위하여 지출된다. 개교회는 매월 둘째 주일에 선교헌금을 수합하여 월말 보고서와 함께 총회에 납부한다.</li>
                <li>2. 확장헌금 : :본 헌금은 모든 복음교회 일반헌금의 십일조와 전도자의 십일조(전도자는 일정한 교회에 시무하지 않고 사역하는 자로 부흥사, 전도인을 말한다)를 지칭하고 개교      회 교세확장 및 개척교회를 위하여 지출되며 본 회와 지방회 운영비로 지출될 수 있다. 개교회 매월 월말보고서와 함께 본 헌금을 총회에 납부하여야 한다. 단, 개교회의 청원과 임원회의 결의에 따라 잠정기간 부담을 유보할 수 있다.</li>
            </ul>
            <p class="tbold">제74조 (목회자 복지기금)</p>
            <p>본 헌금은 확장헌금․목회자 신임장 발행 경비와는 별도로 개교회 일반헌금액의 1%를 지칭하며, 비상시 목회자 복지기금 관리규정에 따라 목회자 및 그 배우자에게 은사금으로 지출된다. 월말보고서와 함께 총회에 납부하여야 한다.</p>
            <p class="tbold">제75조 (교회 재정관리 지침)</p>
            <ul>
                <li>1. 모든 재정관리는 정확․공정․합리적이어야 하며 경제적 효율성을 기하도록 하고 요식 행위를 구비하여야 한다. </li>
                <li>2. 교회 재정관리 지침은 내규로 정한다.</li>
            </ul>
            <p class="title_tbold">제6장 헌 법 개 정</p>
            <p class="tbold">제76조 (헌법 개·수정)</p>
            <ul>
                <li>1. 본 헌법은 정기총회에서 참석한 대의원 3분의 2이상의 찬성으로 개정 또는 수정 할 수 있다.</li>
                <li>2. 본 헌법의 개정 또는 수정에 관한 상설적 연구와 작성은 제23조의 헌법위원회가 행한다.</li>
            </ul>
            <p class="tbold">제77조 (발안 절차 방법)</p>
            <ul>
                <li>1. 본 헌법의 개·수정은 임원회․헌법위원회․지방회와 총회대의원 15인 이상의 서명 제안으로 발안할 수 있다. </li>
                <li>2. 제안된 개·수정안은 임원회에서 접수하여 헌법위원회에 이관하여야 한다. </li>
                <li>3. 헌법위원회는 개수정안에 대하여 연구, 검토하고 차기 총회에 제출․심의 의결하게 한다. </li>
            </ul>
            <p class="tbold">제78조 (심의, 의결, 공포)</p>
            <p>본 헌법 개·수정안의 심의를 위하여 총회 임원회는 사전 공청회를 가질 수 있으며 총회는 특별위원회를 구성하여 따로 심의하게 할 수 있다. 개·수정 의결은 총회의 고유권한이며 모든 개·수정안은 의결 후 일주일 내에 공포함으로써 그 효력을 발생한다.</p>
            <p class="tbold">제79조 (경과 조치)</p>
            <p>본 헌법이 제정되기 이전의 법인 이사회는 총회의 기능을 대행한 것으로 하며 그 임원은 임기가 만료될 때까지 총회에서 선출된 것으로 간주한다.</p>
            <p class="tbold">제80조 (시행세칙(내규)</p>
            <ul>
                <li>본 헌법 시행에 필요한 내규는 다음과 같으며 계속적으로 제정하여 추록한다. </li>
                <li>1. 총회 부서에 관한 내규 (16조 2항)</li>
                <li>2. 총무, 서기, 회록서기, 회계의 직무에 관한 내규 (제14조 3항 6)</li>
                <li>3. 윤리위원회 내규 (제24조 3항)</li>
                <li>4. 안수규정 (제25조 3항 3)</li>
                <li>5. 유지재단법인 정관 (제27조 4항)</li>
                <li>6. 학교법인 정관 (제30조 3항)</li>
                <li>7. 사무처리규칙 (제32조 2항)</li>
                <li>8. 목회자의 교단편입 요건과 절차 (제32조 2항)</li>
                <li>9. 제직회에 관한 세부사항 (제63조)</li>
                <li>10. 목회자 복지기금 관리 규정 (제74조)</li>
                <li>11. 교회 재정관리 지침 (제75조 2항)</li>                
            </ul>
            <p class="title_tbold">부      칙</p>
            <p class="tbold">제1조 (시행일자)</p>
            <p>본 법은 1984년 5월 29일부터 효력을 발생한다.</p>
            <p class="tbold">제2조 (개정시행)</p>
            <ul>
                <li>(1차 개정시행) 본 법은 1985년 5월 29일부터 개정 시행한다.</li>
                <li>(2차 개정시행) 본 법은 1987년 6월 10일부터 개정 시행한다.</li>
                <li>(3차 개정시행) 본 법은 1988년 6월 22일부터 개정 시행한다.</li>
                <li>(4차 개정시행) 본 법은 1990년 6월 5일부터 개정 시행한다.</li>
                <li>(5차 개정시행) 본 법은 1991년 6월 4일부터 개정 시행한다.</li>
                <li>(6차 개정시행) 본 법은 1996년 6월 4일부터 개정 시행한다. </li>
                <li>(7차 개정시행) 본 법은 1997년 10월 13일부터 개정 시행한다.</li>
                <li>(8차 개정시행) 본 법은 2001년 10월 16일부터 개정 시행한다.</li>
                <li>(9차 개정시행) 본 법은 2004년 10월 19일부터 개정 시행한다.</li>
                <li>(10차 개정시행) 본 법은 2005년 9월 13일부터 개정 시행한다.</li>
                <li>(11차 개정시행) 본 법은 2006년 9월 19일부터 개정 시행한다.</li>
                <li>(12차 개정시행) 본 법은 2007년 9월 18일부터 개정 시행한다.</li>
                <li>(13차 개정시행) 본 법은 2010년 9월 28일부터 개정 시행한다.</li>
                <li>(14차 개정시행) 본 법은 2013년 10월 1일부터 개정 시행한다.</li>
                <li>(15차 개정시행) 본 법은 2015년 10월 13일부터 개정 시행한다.</li>
                <li>(16차 개정시행) 본 법은 2016년 9월 27일부터 개정 시행한다.</li>
                <li>(17차 개정시행) 본 법은 2017년 9월 19일부터 개정 시행한다.</li>
                <li>(18차 개정시행) 본 법은 2018년 9월 18일부터 개정 시행한다.</li>
                <li>(19차 개정시행) 본 법은 2020년 11월 2일부터 개정 시행한다.</li>
                <li>(20차 개정시행) 본 법은 2021년 9월 27일부터 개정 시행한다.</li>
            </ul>
            <p class="tbold">제3조 (예외규정)</p>
            <ul>
                <li>1. 본 법 제40조 규정은 본 교단 설립자에게는 예외로 한다.</li>
                <li>2. 본 법 제40조 규정은 본 교단 창립30주년 기념대회에서 공로목회자로 추대된 자에게는 예외로 한다. </li>
            </ul>            
        </div>            
    </div>
</div>

<?php
include_once(G5_THEME_PATH.'/tail.php');
?>